"4dbf76b6-4614-42f2-9e34-4f2e02065a4c"	
"Строительство нового жилого комплекса"

"8c3fabe0-ba12-47b8-be7b-9ddf4fe7b790"	
"Доставка оборудования для фабрики"

"7663c3de-a654-42c4-a020-bc85f32a11df"	
"Производство упаковочных материалов"

"64b321f1-a374-4ac9-bbf0-fe830ff105dc"	"Экспресс-доставка товаров для интернет-магазина"

"77548b27-7c6f-471b-b613-90356433dea7"	
"Клининговые услуги для офисных помещений"

"5852152d-3d30-461e-9500-0a0a491e80d7"	
"Строительство торгового центра"

"d1c70cec-e21a-43b0-b809-38fe679d33d1"	
"Проектирование системы безопасности"

"488a68bf-951f-44e0-ad96-f61d74f693b5"	
"Доставка стройматериалов для нового проекта"

"fff94208-aab6-4300-97d7-4f8e21689134"	
"Разработка программного обеспечения для управления складами"

"86e4424a-7453-4198-8fcc-70a9675b5ad2"	
"Строительство нового торгового центра"
